

KISP.proxy(function () {

 

    return {
        "msg": "success",
        "code": "200",
        "state": "CE7B236312C2A401",
        "data": {
            "FNoticeID": "1a",
            "FUID": "41043835",
            "FTitle": "自动备份数据迁移公告",
            "FAuthor": "KIS云",
            "FContent": "2019年8月28日20:00至22:00将对金蝶KIS云正式环境自动备份账套数据进行迁移，迁移后，之前自动备份产生的账套备份数据在账套备份列表中将不可见。如需使用8月28日之前7天的自动备份数据恢复账套，请拨打客户电话4008836836联系我们进行处理！此次迁移其他功能不受影响。感谢您对金蝶KIS云的支持和关注！",
            "FExpireTime": "2019-08-28 22:14:48",
            "FSendTime": "2019-08-28 08:15:00",
            "FStatus": 1,
            "FType": 1
        }
    };
});